{
  "home": "Home",
  "bio": "Bio",
  "events": "Events",
  "contact": "Contact",
  "Fotografo": "photographer",
  "interview": "Interview",
  "seeMore": "View more",
  "webdoorOne": "Brazilian Singer from Rio de Janeiro, graduated in Music Therapy at the Brazilian Conservatory of Music, where she also studied lyrical singing and guitar. However, it was in samba, bossa nova, Brazilian music that she found herself artistically.",
  "webdoorTwo": "Porto Canal, NY Times, “Canal Futura”, “Programa Estrelas” (Rede Globo), Documentary Pollyanna Ferrari - canto dos cantos, Radio Multi Rio.",

  "bioRelease": "At the Brazilian Conservatory of Music she graduated in Music Therapy, where she also studied singing and guitar. She studied at “Escola Portátil de Música” at UniRio.\n\nVocalist of the “Fala Brasil” Group of samba and choro for 10 years. Carnival block singer of “Musicalidade”. She composed an original soundtrack for documentaries and plays.\n\nInterviews for “Porto Canal”, NY Times, “Canal Futura”, “Programa Estrelas” (Rede Globo), Documentary Pollyanna Ferrari - canto dos cantos, Radio Multi Rio.\n\nShe has performed for 15 years in Rio de Janeiro, as well as shows in France in 2015, 2016, 2017, 2019 and 2020 and in Portugal where she lives since 2017.\n\nIn the field of Music Therapy, she specialized in Mental Health from Federal University of Rio de Janeiro, where she also made a Master in Social Psychology.\n\nProfessor of the discipline Music Therapy and Culture of the Post Graduation in Music Therapy at the Brazilian Conservatory of Music (2014-2017).\n\nTechnical Advisor at the culture and work department for projects in the public mental health system in the City Hall of Rio de Janeiro  (2014-2017).\n\nConsultant at the “Ecomuseu Nega Vilma” in Santa Marta, favela in Rio de Janeiro (2009-2017).\n\nAt the Music Therapy Association of the State of Rio de Janeiro, she was President, Vice President, 2nd Secretary and member of the Advisory Board.\n\nCoordinator of the Coletivo Carnavalesco Tá Pirando, Pirado, Pirou!, a Carnival block formed by users, families and professionals from the public mental health system in Rio de Janeiro (2010-2015).\n\n Founding Member of the “Coletivo Porto Lúdico” where she developed community music therapy with children and young people at the “Instituto Profissional o Terço”, in Porto (2017-2018).",

  "name": "Name",
  "nameError": "Invalid name",
  "yourName": "Your name",
  "email": "E-mail",
  "emailError": "Invalid email",
  "yourEmail": "Your email",
  "phone": "Phone",
  "phones": "Phones",
  "phoneError": "Invalid phone",
  "yourPhone": "Your phone",
  "message": "Message",
  "yourMessage": "Your message",
  "successMessage": "Thank you for your message. We will contact you soon.",
  "errorMessage": "An error occurred,\nplease try later",
  "send": "Send",

  "designer": "Designer",
  "photographer": "Photographer",
  "recordings": "Recordings",
  "web developer": "Web Developer"
}