{
  "home": "Home",
  "bio": "Bio",
  "events": "Eventos",
  "contact": "Contact",
  "Fotografo": "Fotografo",
  "interview": "Entrevistas",
  "seeMore": "Ver mais",
  "webdoorOne": "Cantora carioca formada em Musicoterapia pelo Conservatório Brasileiro de Música, onde estudou também canto lírico e violão. Porém, foi no samba, na bossa nova, na música brasileira que se encontrou e faz dela sua expressão artística.",
  "webdoorTwo": "Entrevistas para Porto Canal, NY Times, Canal Futura, Programa Estrelas (Rede Globo), Película Documental Pollyanna Ferrari - Cantos dos Cantos (TV Pinel), Radio Multi Rio, O Gaiense.",

  "credits": "Credits",

  "bioRelease": "No Conservatório Brasileiro de Música fez graduação em Musicoterapia, onde cursou também canto e violão. Estudou na Escola Portátil de Música da UniRio.\n\nVocalista do Grupo Fala Brasil de samba e choro durante 10 anos. Cantora do  bloco de carnaval Musicalidade. Compôs trilha sonora para documentários e peças teatrais.\n\nEntrevistas para Porto Canal, NY Times, Canal Futura, Programa Estrelas (Rede Globo), Documentário Pollyanna Ferrari - Canto dos Cantos (TV Pinel), Radio Multi Rio.\n\nTem se apresentado há 15 anos no Rio de Janeiro, além de shows na França em 2015, 2016, 2017, 2019, 2020 e em Portugal onde vive desde 2017.\n\nNo âmbito da Musicoterapia, especializou-se em Saúde Mental pela Universidade Federal do Rio de Janeiro, onde também fez Mestrado em Psicologia Social.\n\nProfessora da disciplina Musicoterapia e Cultura da Pós Graduação em Musicoterapia no Conservatório Brasileiro de Música (2014-2017).\n\nAssessora Técnica dos projetos de cultura e trabalho da Rede de Saúde Mental na Prefeitura do Rio de Janeiro (2014-2017).\n\nConsultora do Ecomuseu Nega Vilma ­ Comunidade Santa Marta (2009-2017).\n\nNa Associação de Musicoterapia do Estado do Rio de Janeiro foi Presidente, Vice Presidente, 2ª Secretária e membro do Conselho Consultivo.\n\nCoordenadora do Coletivo Carnavalesco Tá Pirando, Pirado, Pirou!, bloco de carnaval da rede pública de saúde mental (2010-2015).\n\nMembro Fundadora do Coletivo Porto Lúdico onde desenvolveu musicoterapia comunitária com crianças e jovens do Instituto Profissional o Terço, no Porto (2017-2018).",

  "name": "Nome",
  "nameError": "Nome invalido",
  "yourName": "Seu nome",
  "email": "E-mail",
  "emailError": "Email invalido",
  "yourEmail": "Seu e-mail",
  "phone": "Telefone",
  "phones": "Telefones",
  "phoneError": "Número de telefone invalido",
  "yourPhone": "Seu telefone",
  "message": "Mensagem",
  "yourMessage": "Sua mensagem",
  "successMessage": "Agradecemos sua mensagem. Entraremos em contato em breve.",
  "send": "Enviar",
  
  "designer": "Designer",
  "photographer": "Fotógrafo",
  "recordings": "Gravações",
  "web developer": "Desenvolvedor Web"
}