{
  "home": "Accueil",
  "bio": "Bio",
  "events": "Eventx",
  "contact": "Contact",
  "Fotografo": "photographerx",
  "interview": "Elle a été interviewée",
  "webdoorOne": "Pollyanna est une chanteuse brésilienne de Rio de Janeiro. Elle est diplômée en musicothérapie au Conservatoire Brésilien de Musique, où elle a également étudié le chant classique et la guitare. Cependant, c'est dans la samba, la bossa nova et dans la musique brésilienne qu’elle s’est révélée artistiquement.",
  "seeMore": "Voir plus",
  "webdoorTwo": "Elle a été interviewée pour le “Porto Canal”, le New York Times, “Canal Futura”, “Programa Estrelas” (Rede Globo), le documentaire Pollyanna Ferrari - Canto dos Cantos, Radio Multi Rio.",

  "bioRelease": "Au Conservatoire Brésilien de Musique, elle est diplômée en musicothérapie, où elle a également étudié le chant et la guitare. Elle a étudié à “Escola Portátil de Música” à UniRio.\n\nElle a été chanteuse du groupe “Fala Brasil” de Samba et Choro pendant 10 ans puis Chanteuse du groupe de Carnival “Musicalidade”.\n\nElle a composée la bande sonore originale pour des films documentaires et pour le théãtre.\n\nElle a été interviewée pour le “Porto Canal”, le New York Times, “Canal Futura”, “Programa Estrelas” (Rede Globo), le documentaire Pollyanna Ferrari - Canto dos Cantos, Radio Multi Rio.\n\nPollyanna a joué pendant 15 ans à Rio de Janeiro, et elle s´est produite en France en 2015, 2016, 2017, 2019 et 2020 et au Portugal où elle vit depuis 2017.\n\nDans le domaine de la musicothérapie, elle s'est spécialisée en santé mentale à l'Université Fédérale de Rio de Janeiro, où elle a également fait une maîtrise en Psychologie Sociale.\n\nElle est Professeure de la discipline Musicothérapie et culture de la post-graduation en musicothérapie du Conservatoire Brésilien de Musique (2014-2017).\n\nElle a également été Conseillère technique pour des projets au département ´´culture et travail´´ á la Mairie de Rio de Janeiro (2014-2017).\n\nConseillère de l'Écomusée “Nega Vilma”, dans la favela Santa Marta (2009-2017).\n\nÀ l’Association de Musicothérapie de l’État de Rio de Janeiro, elle était président, vice-présidente, deuxième secrétaire et membre du conseil consultatif.\n\nCoordinatrice du “Coletivo Carnavalesco Tá Pirando, Pirado, Pirou!”, Groupe de musique du Carnaval de la santé mentale publique (2010-2015).\n\nMembre fondateur du collectif “Porto Ludico”, où elle a développé la musicothérapie communautaire avec les enfants et les jeunes de l'Institut professionnel “do Terço” de Porto (2017-2018).",

  "name": "Nom",
  "nameError": "Nom incorrect",
  "yourName": "Votre nom",
  "email": "E-mail",
  "emailError": "E-mail incorrect",
  "yourEmail": "Votre email",
  "phone": "Téléphone",
  "phones": "Téléphones",
  "phoneError": "Téléphone incorrect",
  "yourPhone": "Votre téléphone",
  "message": "Message",
  "yourMessage": "Votre message",
  "successMessage": "Merci pour votre message. Nous vous contacterons bientôt.",
  "errorMessage": "Une erreur s'est produite,\nveuillez réessayer plus tard",
  "send": "Envoyer",

  "designer": "Designer",
  "photographer": "Photographe",
  "recordings": "Enregistrements",
  "web developer": "Développeur Web"
}